{
  "XML": {
    "HEAD": {
      "CODE": "S001",
      "MESSAGE": "OK"
    },
    "svc": {
      "CNTNTSSJ": {
        "__cdata": " 부비동염(코부비동염) "
      },
      "CNTNTS_SN": {
        "__cdata": " 6068 "
      },
      "LCLASSN": {
        "__cdata": " 1 "
      },
      "cntntsClList": {
        "cntntsCl": [
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 101 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 부비동이란 얼굴 뼈 속의 공기로 채워진 빈 공간을 의미하며 부위에 따라 사골동, 상악동, 전두동, 접형동으로 나뉘어져 있습니다.  \n\n부비동은 자연공이라고 하는 조그만 통로를 통해 비강 으로 열려 있습니다. 부비동의 역할은 명확히 밝혀지지 않았으나, 음성의 공명, 외부에서 들이 마시는 공기에 대한 가습, 비강 내의 압력 조절, 그리고 두개골을 가볍게 하는 등의 역할을 하는 것으로 추정되고 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 101 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958dd34 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요-정의 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 102 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 부비동염이란 부비동 내부를 덮고 있는 점막에 염증이 생기는 것을 통칭하는 것으로 대부분 비염에 속발하며, 비염 없이 부비동염만 단독으로 발생하는 경우는 거의 없기 때문에 ‘코부비동염’이라 부르는 것이 더 정확한 표현입니다. \n\n "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요-종류 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 102 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 코부비동염은 이환 기간에 따라 급성, 아급성, 그리고 만성 코부비동염으로 분류됩니다. \n\n\n\n이환 기간에 따른 코부비동염의 분류 \n\n\n\n1. 급성 코부비동염 : 이환 기간이 4주 이내인 경우로 염증 과정은 가역적이어서 약물치료로 후유증 없이 완전히 회복될 수 있는 코부비동염 \n\n2. 아급성 코부비동염 : 급성 코부비동염이 회복되지 않고 4주 이상 12주까지 지속되는 경우로 염증 과정은 가역적이어서 약물치료로 정상 회복이 가능한 코부비동염 \n\n3. 만성 코부비동염 : 증상이 12주 이상 지속되는 경우로 약물치료로 호전이 없을 때 외과적 치료가 필요한 코부비동염 \n\n\n\n한편, 코부비동염은 감염원인에 따라 바이러스성과 세균성, 진균성 코부비동염으로 구분되기도 합니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요-원인 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 103 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 급성 코부비동염의 원인으로 바이러스 감염에 의한 급성 비염, 치아감염, 외상, 해부학적 이상, 전신질환 등을 들 수 있습니다. 급성 세균성 코부비동염 환자의 상악동에서 가장 많이 분리되는 균주는 폐렴연쇄구균(Streptococcus pneumoniae), 인플루엔자균(Hemophilus influenza), 이외의 쌍구균류(streptococcal species; S. pyogenes 등), 그리고 모락셀라균(Moraxella catarrhalis)등이며 드물지만 혐기성 세균과 황색포도구균(Staphylococcus aureus)도 검출됩니다. 진균에 의한 급성 코부비동염은 매우 드물지만 당뇨병, 면역억제제 장기사용 환자에서 간혹 볼 수 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요-병태생리 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 105 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 부비동은 하루에 1.5L에 달하는 점액을 분비합니다. 이러한 점액은 비강이나 부비동 속으로 들어오는 작은 크기의 이물질들을 포획하거나 용해시켜 체외로 배출하도록 도와주는데, 부비동 점막에 존재하는 섬모의 운동에 의해 비강으로 배출됩니다. \n\n\n\n부비동은 자연공이라고 하는 조그만 통로를 통해 비강과 통해 있습니다. 자연공의 개방상태나 섬모의 운동, 점액의 성상 등에 이상이 생겨 점액의 정상적인 배출이 원활하지 않게 되면 부비동염이 발생합니다. 그리고 이들 발생원인 중에서는 자연공의 폐쇄가 가장 중요한 원인입니다. \n\n\n\n어떠한 이유에서든 자연공이 폐쇄되면, 분비물이 축적되고 환기에 장애가 생겨 부비동 점막은 산성화됩니다. 그 결과 부비동 점막 표면에 존재하는 섬모의 운동기능이 저하되고, 섬모세포들은 점액을 분비하는 술잔세포(goblet cell, 술잔 모양으로 생긴 세포)로 변화하여 분비물은 더욱 축적되고, 결국 세균이 잘 자라는 환경으로 변하게 됩니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 개요-병태생리 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 105 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958de15 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 역학 및 통계 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 201 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 코부비동염은 우리 주변에서 매우 흔하게 접할 수 있는 질환 중의 하나입니다. 정상적인 성인은 매년 수차례 감기에 걸리는데, 87%에서 부비동이 침범되며 이 중 0.5-2%는 급성 세균성 코부비동염으로 진행됩니다. 이렇게 부비동 내부에 화농성 액체가 고인 경우를 흔히 ‘축농증’이라 말합니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 증상 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 301 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 코부비동염의 증상은 일반적으로 급성과 만성의 경우로 구분됩니다. 급성 코부비동염은 주로 발열증상이 심하고, 만성 코부비동염은 피로감, 집중력 저하와 같은 비특이적 증상이 많습니다. \n\n\n\n1. 급성 코부비동염 \n\n\n\n급성 코부비동염의 주요 증상은 코막힘, 콧물, 후(後)비루, 기침, 부비동 부위의 통증과 압통, 발열, 권태감 등이 있습니다. 이때의 기침은 후비루가 중력에 의해 목구멍과 기관지 쪽으로 떨어지면서 기관지를 자극해 생기는 경우가 많습니다. \n\n\n\n증상이 심한 경우 부비동에서 끈끈한 화농성의 분비물이 나오고, 윗니 부위의 치통이나 안면부(얼굴)의 심한 통증과 국소 열감이 생기며 그 부위를 눌렀을 때 심한 통증을 호소합니다. 이 경우 급성 세균성 코부비동염을 의심할 수 있습니다.\n\n \n\n임상증상만으로 세균성과 바이러스성 코부비동염을 정확히 구별할 수는 없으나, 바이러스성 코부비동염은 합병증이 없을 경우 완전 자연 치유되는 반면, 세균성 코부비동염은 적절한 치료를 받지 못할 때에는 치명적인 합병증이나, 만성 코부비동염으로 진행할 수 있으므로, 코부비동염을 의심할 수 있는 증상이 발생할 때는 반드시 의사의 진료를 받아야 합니다. \n\n\n\n2. 만성 코부비동염 \n\n\n\n만성 코부비동염의 경우에는 코막힘, 점액성 혹은 점액농성 콧물, 후비루, 기침과 함께 안면통, 치통, 이통이나 귀가 먹먹한 느낌이 동반됩니다. 간혹 두통, 후각이나 미각의 저하가 생기기도 합니다. 기타 부수적인 증상으로 피곤함, 집중력 저하 등이 동반 될 수 있으나, 발열 등의 증상은 급성 비부비동염에 비해 적은 편입니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 코부비동염 진단은 환자의 증상과 병력, 신체검사, 내시경 검사를 포함한 비강 검사, 방사선 검사 등을 종합하여 진단합니다. 특히 신체검사에서 압통과 비강내 화농성 비루가 급성 코부비동염 진단의 중요한 단서가 됩니다.\n\n\n\n1. 증상 및 신체검사 \n\n\n\n코부비동염은 증상이 매우 다양하며 비강 소견, 방사선 소견 및 병리 소견이 일치하지 않는 경우가 많습니다. 그러나 증상의 유무로 코부비동염의 진단기준을 삼을 수가 있습니다. 증상을 주증상군과 부증상군으로 나누어 2개의 주증상이 있거나 혹은 1개의 주증상과 2개 이상의 부증상이 있을 때 코부비동염으로 진단합니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e149 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 부비동의 위치를 확인하고 엄지손가락으로 세게 눌렀을 때 통증이 유발되는지 확인합니다. 부비동염에 맞는 증상이나 병력이 있는 경우 부비동이 있는 위치에서 압통이 유발된다면 비부비동염을 진단할 수 있습니다.\n\n "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e201 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 부비동의 위치를 확인하고 엄지손가락으로 세게 눌렀을 때 통증이 유발되는지 확인합니다. 부비동염에 맞는 증상이나 병력이 있는 경우 부비동이 있는 위치에서 압통이 유발된다면 비부비동염을 진단할 수 있습니다.\n\n "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e201 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 2. 비강검사 \n\n\n\n비강 내부를 덮고 있는 점막을 확인하는 방법으로, 점막의 상태, 분비물의 상태 및 해부학적인 이상이나 이물질, 종양 등을 관찰할 수 있는 기본적인 검사입니다. 보통은 코를 직접 벌리는 기구인 비경을 쓰고, 내시경을 이용해 코 안을 직접 들여다보기도 하는데 검사를 정확하게 하기 위하여 점막 주위에 국소 마취제나 점막 수축제를 뿌리기도 합니다. 부비동 내부에 고름이 차 있을 경우 비경이나 코내시경을 통해 관찰해 보았을 때 자연공에서 화농성 비루가 흘러나오는 것을 직접 확인 할 수도 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958dfc7 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 3. 단순 방사선검사 (X-ray) \n\n\n\n부비동염에서 사용하는 단순 방사선검사는 아래의 사진과 같이 마치 뼈가 투시되어 보이는 그림을 얻는데 사용됩니다. 앞서 기술한 것처럼 부비동은 사골동, 상악동, 전두동, 접형동으로 나뉘므로 이것들을 모두 잘 확인하기 위하여 흔히, 2-3장을 촬영하기도 합니다.  "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958df16 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 4. 컴퓨터단층촬영술(CT) \n\n\n\n컴퓨터단층촬영술(CT)은 특수 엑스선 장비와 컴퓨터를 이용하여 체내의 단면을 연속적인 영상으로 만들어 내는 장비입니다. 비교적 짧은 시간 내에 검사가 가능하면서도, 단순 방사선검사보다 많은 정보를 얻을 수 있습니다. \n\nCT는 비용이 비싸고 불필요하게 방사선을 쏘일 수도 있어 보통 급성 코부비동염의 진단에는 잘 사용되지는 않습니다. 그러나 충분한 치료에도 증상이 계속되거나, 코부비동염의 합병증이 생기거나 혹은 종양이 의심될 때, 또는 수술이 필요한 경우 사용될 수 있습니다. 특히 만성 코부비동염을 수술하기에 앞서 해부학적으로 병변을 평가하는데 중요한 역할을 합니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e088 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 진단 및 검사 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 401 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 5. 자기공명영상(MRI) \n\n\n\n자기공명영상(MRI; Magnetic Resonance Imaging)은 방사선 조사가 없고, 컴퓨터단층촬영에 비해 뼈를 제외한 신경, 근육과 같은 연조직을 잘 보여주는 장점을 가지고 있습니다. 그러나 촬영 시간이 오래 걸리고, 가격이 비싸며, 컴퓨터단층촬영에 비해 뼈 손상에 대한 평가가 어렵기 때문에 보통은 곰팡이 균에 의한 감염이나 종양과의 감별, 두개골 내부의 합병증의 판단 등 특수한 경우에만 제한적으로 사용됩니다. \n\n그 밖에 이용되는 검사법으로는 초음파 검사, 부비동에 구멍을 뚫는 상악동 천자 등의 검사 방법이 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 501 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 코부비동염의 치료원칙은 첫번째 적절한 항생제를 충분히 투여하며, 두번째 자연공을 통한 부비동의 배액과 환기를 유지시키고, 세번째 발병의 선행요인을 개선하는 것입니다. 급성 코부비동염의 약물치료의 근간은 항생제 치료입니다. 급성 코부비동염의 부가적 치료는 점막의 섬모운동을 증진시키고 점막의 부종을 완화시키는 데 중점을 둡니다. 만성 코부비동염의 경우 점막의 부종이나 염증반응의 고착화를 막는 것이 주목적이므로 부가적 치료의 비중은 급성 코부비동염 때 보다 큽니다. 대부분의 부가적 치료방법은 저렴하고 부작용에 대한 우려가 적어 보조치료 수단으로 자주 이용됩니다. \n\n\n\n급성 비부비동염의 약물치료의 근간은 항생제 치료입니다. 급성 비부비동염의 부가적 치료는 점막의 섬모운동을 증진시키고 점막의 부종을 완화시키는 데 중점을 둡니다. \n\n\n\n만성 비부비동염의 경우 점막의 부종이나 염증반응의 고착화를 막는 것이 주목적이므로 부가적 치료의 비중은 급성 비부비동염 때 보다 큽니다. 대부분의 부가적 치료방법은 저렴하고 부작용에 대한 우려가 적어 보조치료 수단으로 자주 이용됩니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 502 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 1. 항생제 \n\n\n\n부비동은 따뜻하고, 습하며, 어두워서 세균이 증식하기에 쉬운 환경을 가지고 있습니다. 급성 세균성 부비동염의 경우는 적절한 항생제를 사용하면, 10일에서 14일 정도면 치료할 수 있습니다. 항생제의 선택은 특정 약에 대한 알레르기, 과거에 항생제를 사용한 기왕력, 증상 등에 따라 다릅니다. \n\n\n\n만성 코부비동염의 치료에서도 역시 항생제 투여가 치료의 근간이 됩니다. 항생제 투여기간은 보통 4~6주 이상 지속하나, 이후에도 약이 잘 듣지 않는 경우 콧속에서 채취한 점액이나, 부비동에 구멍을 뚫어 분비물을 얻어 세균배양검사와 항생제내성검사를 시행한 후 가장 효과적인 항생제를 찾아내어 사용하기도 합니다. \n\n\n\n2. 점막수축제 \n\n\n\n점막 수축제는 콧속과 부비동을 덮고 있는 점막을 수축시켜 자연공을 통한 부비동 내부 점액 물질의 배출과 공기 소통을 돕는 역할을 합니다. 보통 약물사용 형태에 따라 먹는 복용약과 콧속에 뿌리는 국소약물로 나뉘어져 있습니다. 점막수축제는 일시적으로 코막힘 증상을 호전 시킬 수 있습니다. \n\n그러나 국소형 점막수축제를 오래 기간 사용하게 되면 약제에 반응을 하지 않고, 오히려 점막이 붓는 약물성 비염을 일으킬 수 있습니다. 따라서 점막수축제를 사용할 때는 2-3일 정도로 단기간만 사용하는 것이 권장됩니다. 또한 점막수축제는 혈압의 상승, 불안증, 불면증, 전립성 장애 등을 일으킬 수 있어 반드시 의사의 진찰을 받고 사용해야합니다. \n\n\n\n3. 항히스타민제 \n\n\n\n항히스타민제는 재채기, 가려움, 콧물 등의 알레르기 증상을 줄여주는 역할을 합니다. 그러나 1세대 항히스타민제는 항콜린 작용이 있어 분비액의 점성을 증가시켜 분비물의 끈적임이 증가되고 이 분비물이 부비동에서 배출이 어렵게 될 경우 오히려 악영향을 미칠 수도 있습니다. 2세대 항히스타민제는 매우 약한 항콜린 작용을 보이고 항염증 작용을 보이는 약제도 있으므로 알레르기비염이 의심되는 경우에 사용할 수 있습니다. \n\n\n\n4. 소염진통제 \n\n\n\n소염진통제는 염증반응을 억제하는데 사용되며 부비동 부위의 통증이나 부비동염으로 유발된 두통 등을 완화하기 위한 것입니다. 특히 해열 진통제의 경우 발열을 동반한 급성 코부비동염에 사용 될 수 있습니다. 간혹 천식환자 중에는 흔한 진통 해열제로 사용되는 아스피린(aspirin)이나 이부프로펜(ibuprofen) 등에 과민성을 나타낼 수 있으므로 주의를 필요로 합니다. \n\n\n\n5. 국소스테로이드 \n\n\n\n콧속의 염증과 점액 발생을 억제시키므로 코막힘을 줄여 주고 점막의 부종을 감소시켜 부비동의 통기를 호전시키는 효과가 있습니다. 즉각적인 효과 보다는 지속적인 사용을 하여야 효과를 나타냅니다. 특히 만성 코부비동염시에 지속적으로 사용하면 효과를 볼 수 있습니다. 그러나 스테로이드를 장기 사용함에 따라 생길 수 있는 부작용에 유의해야 합니다. \n\n\n\n분무형 약물을 비강 내에 투여하는 올바른 방법 \n\n\n\n1) 사용 전 코를 풀어서 코 안을 깨끗이 합니다.\n\n2) 병을 흔들고 뚜껑을 연 후, 엄지손가락으로 병을 아래쪽을, 집게손가락과 가운뎃손가락으로 약병의 위쪽을 잡아 분사를 쉽게 할 수 있도록 잡습니다. 만약, 처음 사용하거나 오랜 기간 사용을 하지 않은 경우에는 몇 차례 시험 분사하여 약물이 원활하게 분사되는 것을 확인합니다.\n\n3) 고개를 살짝 앞으로 숙이고 숨을 천천히 내쉽니다.\n\n4) 약병의 끝을 코 속에 깊숙이 넣고 다른 손으로 반대편 콧구멍을 막은 뒤, <그림. 비강 내 약물 투여>와 같이 숨을 들이 쉬면서 분무합니다. 이 때, 약병의 끝이 너무 얕게 삽입되어 약물이 코의 입구에만 분무 되어 서는 안 되며, 가운데를 향하여 코 구멍과 구멍을 나누는 비중격에만 분무 되어 서도 안 됩니다. 약물의 끝은 투여하는 코와 같은 쪽의 눈을 향하는 것이 바람직합니다. (예를 들어, 오른쪽 코에 투여할 때는 오른쪽 눈을 향하도록 합니다.)\n\n5) 5초간 숨을 멈춘 뒤 입으로 서서히 숨을 내쉽니다.\n\n6) 반대편 코 속에도 같은 방법으로 분무 투여합니다.\n\n7) 분무 직후에는 코를 풀지 않도록 합니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 502 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e2a2 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-비약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 503 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 1. 보조 치료 \n\n\n\n1) 식염수 세척\n\n \n\n비강 식염수 세척은 비강 점액층의 가피를 제거하고 습도를 유지시켜 주는 데 도움이 되며, 점액 섬모운동을 촉진하여 일시적이지만 콧물, 코 막힘과 후비루를 감소시켜 줍니다. 수증기 흡입과 생리식염수 분무의 병합요법은 압박증상과 비내 가피형성을 억제합니다. 수증기 흡입치료 사이에 하루 5~6회 생리식염수 비내 분무가 추천됩니다. \n\n식염수 세척방법 \n\n상용화된 코세척 기구나, 관장용 튜브 등을 사용할 수 있습니다.\n\n먼저 세척 시 흘러나오는 분비물과 식염수를 받을 수 있도록 대야나 싱크대 위에 숙인 뒤 코에 기구 등을 삽입 하고 식염수를 분무한다. 이때 분무된 식염수는 반대쪽 코와 입으로 흘러 나오게 됩니다. \n\n세균이 자라지 않도록 식염수와 기구를 청결하게 유지하여야 하므로, 필요한 양의 식염수를 덜어서 사용한 뒤 버리고 재사용은 하지 않습니다. \n\n기구는 따뜻한 물로 세척하고 물이 고이지 않도록 완전히 건조하여 보관하여야 세균이 번식하는 것을 막을 수 있습니다. \n\n\n\n2. 수술 \n\n\n\n만성 코부비동염이 약물 치료와 보조적 치료에 반응을 하지 않고, 비강 검사나 컴퓨터단층촬영술 등에서 비강 또는 부비동에 병변이 관찰되는 경우에는 수술을 시행할 수 있습니다. 급성 코부비동염에서는 내과적 치료만으로 대게 잘 치유가 되어 수술이 필요 없지만, 지속적 치료에 반응이 없거나 합병증이 발생한 경우, 환자의 통증이 심하여 내과적 치료로 조절이 어려운 경우 등, 필요에 따라 수술이 요구 될 수도 있습니다.\n\n\n\n1) 내시경부비동수술 \n\n\n\n부비동염에 대한 가장 대표적인 수술 방법은 ‘기능적 내시경부비동수술 (Functional Endoscopic Sinus Surgery; FESS)’입니다. 이 수술은 내시경을 사용해 부비동 점막 중에서 병적인 부분만을 선택적으로 제거하는 방법으로 부비동의 공기소통과 점액배출을 정상화 시키는 효과가 있습니다. 내시경수술은 코 안으로 내시경을 집어넣어 수술하기 때문에 주변 정상조직의 손상을 최소화하면서 수술할 수 있다는 장점이 있습니다. 그리고 내시경으로 직접 부비동을 관찰하면서 병소를 제거 할 수 있으므로 정확하고 안전한 수술이 가능합니다. 기능적 내시경부비동수술은 보다 적은 조직손상, 보다 빠른 조직회복 그리고 보다 짧은 회복기간을 가능하게 해 줍니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-비약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 503 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e404 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-비약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 503 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 2) 내시경부비동수술의 합병증 \n\n\n\n(1) 출혈 \n\n\n\n대부분의 부비동 수술에서 어느 정도의 출혈은 불가피하지만, 이는 정상 성인에서 큰 문제를 야기하지 않는 정도입니다. 그러나 간혹 너무 심한 출혈로 수술자의 시야가 확보 안 돼는 경우 일시적으로 수술을 종료하고 2차 수술을 해야 하는 경우가 있습니다. 출혈이 심하면 수혈이 불가피 한 경우도 있지만 이는 극히 드뭅니다. \n\n\n\n(2) 안와 손상 \n\n\n\n안와란 안구와 안구를 움직이는 근육, 시신경, 혈관 및 지방과 연조직 등이 있는 얼굴의 공간으로 뇌와 비슷하게 얇은 뼈를 사이에 두고 콧속 공간 및 부비동과 접하고 있습니다. 따라서 수술자가 컴퓨터단층촬영 시행 등으로 충분한 사전검사를 하고, 수술 시 주의를 기울이더라도 극히 드물지만 안와 손상이 발생할 수 있습니다. 만약 안와 내부가 손상될 경우 시력소실이나 물체가 두 개로 보이는 복시 등의 합병증이 생길 수 있습니다. \n\n\n\n(3) 뇌척수액 유출(비루) \n\n\n\n뇌와 척수는 단단한 머리뼈와 척추뼈에 의하여 보호를 받고 있지만 직접 뼈에 맞닿아 있는 것이 아니라, 이들과 뼈와의 사이에 뇌척수액 이라는 액체가 존재하여 충격을 완충하게 되어 있습니다. 만약 뇌를 보호하고 있는 머리뼈에 손상이 생겨 뇌척수액 이 새어 나와 코로 흘러나오게 되는데 이것을 ‘뇌척수액 비루’라고 부릅니다. 뇌척수액의 유출은 1%도 안 되는 매우 드문 합병증이지만 이곳이 감염의 통로가 되어 뇌막염을 일으킬 수 있으므로 주의해야 합니다. \n\n\n\n수술 후에 발견된 뇌척수액 비루는 저절로 막히는 경우가 많이 있기 때문에 잘 관찰하면서 지켜보는 보존적 치료를 먼저 시행할 수 있습니다. 뇌척수액 비루가 계속되는 경우는 수술적 치료방법을 고려해야 합니다. 그 외에도, 눈물관의 손상으로 과도하게 눈물이 흐르거나, 수술부위의 유착, 기타 마취에 따르는 합병증 등이 발생할 수 있습니다. \n\n\n\n모든 수술이 그렇듯이 수술에는 반드시 합병증이 유발될 수 있으며, 내시경부비동수술도 예외가 아니므로 수술 전 이에 대한 설명을 의사로부터 충분히 들어야 합니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-비약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 503 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " https://chs.kdca.go.kr/cscdnhfile/health/healthNewDown/healthInfoFileDown.do?SEQ=173bd958e353 "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 치료-비약물 치료 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 503 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 3) 수술 후 주의 사항 및 처치 \n\n\n\n수술은 질환의 정도, 환자의 협조여부 및 기저질환, 술자의 수술방식 등에 따라 부분마취 또는 전신마취로 진행될 수 있으며, 이에 따라 회복과 세부 처치가 다를 수 있으므로 일반적인 주의 사항 및 처치에 대하여 살펴보기로 하겠습니다. \n\n\n\n수술 중의 출혈 또는 수술 후의 출혈 가능성으로 인하여 보통 연고를 바른 거즈나 스펀지를 콧속에 넣게 되는데, 이 때문에 코가 답답하기도 하고, 입으로 숨을 쉬게 되어 목이 아프거나, 눈 주위에 불편을 호소할 수 있습니다. \n\n\n\n계속 코 안에서 선홍색 분비물이 피와 섞여 나오는 경우, 삼키지 말고 휴지로 닦아내거나 뱉어내야만 합니다. 대개 1-3일 안에 거즈 등을 제거하므로 이후부터는 큰 불편 없이 일상생활을 할 수 있습니다. 수술 후 3일째부터는 내시경을 이용하여 수술 부위를 확인하고 피딱지와 분비물을 제거 합니다. 1주일 후부터는 급성 출혈의 가능성이 감소하므로 생리식염수를 이용한 세척을 하는 것이 도움이 됩니다. \n\n\n\n수술 후 점막이 완전한 기능을 찾는 데에는 수개월이 걸릴 수 있으므로 이 기간 동안 지속적인 외래치료가 재발방지와 수술의 성공여부에 큰 영향을 미칩니다. 따라서 의사 지시에 따른 올바른 수술 후 처치가 매우 중요합니다. 다음은 한 대학 병원의 내시경부비동수술 후 주의 사항입니다. \n\n\n\n내시경부비동수술 후 주의사항 \n\n\n\n수술 후 코를 심하게 풀면 피부 밑 조직에 공기가 들어가는 질환이 일시적으로 생길 수 있으므로 삼가하여야 합니다.\n\n수술 후 코안의 출혈을 막기 위해 코를 막으므로 눈물관이 막혀 눈이 불편할 수 있습니다. 따라서 만일 동반된 안과질환이 생길 경우 병원에서 처방한 안약을 2-3시간마다 한 방울씩 코를 막은 쪽의 눈에 점안해야 합니다.\n\n수술 후 코를 막아 구강호흡을 하게 되어 입안이 건조해지므로 가습기를 사용하거나 젖은 수건을 걸어두어 습도를 유지하십시오. 구강의 청결을 위해서 베타딘 용액으로 양치(가글)를 하십시오.\n\n수술 후 소량의 피가 일시적으로 목 뒤로 흐를 수도 있으나, 걱정하지 마시고 만약 많은 양의 피가 지속적으로 넘어갈 때는 삼키지 말고 즉시 의사에게 연락을 주십시오.\n\n수술 후 목 뒤로 많은 양의 피가 넘어갈 때는 삼키지 말고, 즉시 병원으로 와서 진료를 받으십시오.\n\n수술 후 수술부위에 피딱지가 많이 생겨서 일시적으로 수술 전보다 더 막힐 수 있으므로 수술 후 외래로 다니면서 치료를 받으셔야 합니다.\n\n부비동의 구조상 상부에 뇌, 바로 외측은 눈이 위치하고 수술부위는 동맥이 지나가는 매우 복잡하고 미세한 구조를 갖고 있으므로 수술 후 극히 드물기는 하나 뇌척수액 비루, 시력장애 및 복시, 다량의 출혈, 눈 주위의 피멍 등을 경험할 수 있습니다.\n\n술과 담배는 치유에 저해가 되므로 삼가셔야 합니다.\n\n식사는 드시기 쉬운 음식이면 무엇이든 드셔도 됩니다.\n\n수술 후 2-3일에 걸쳐서 스펀지를 제거하게 되므로 제거하는 날과 1주 후의 주치의사와의 외래예약을 확인하십시오. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 합병증 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 601 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 코부비동염은 흔하게 접할 수 있는 질환이지만, 다행히 그 합병증은 매우 드물고 항생제의 발달과 더불어 점차 감소하고 있습니다. 그러나 콧속공간과 부비동은 두개골의 아랫부분과 안와와 맞닿아 있기 때문에 이 부위까지 감염이 확산되면 생명을 위협하는 합병증을 일으킬 수도 있습니다. 따라서 코부비동염이 의심될 때에는 의사의 지시에 따른 적절한 치료를 꼭 받아야 합니다. 합병증은 급성과 만성 코부비동염에서 모두 일어날 수 있으나, 급성 코부비동염에서 더 잘 생깁니다. \n\n\n\n1. 두개내 합병증 \n\n\n\n부비동 중에서 전두동, 사골동, 접형동은 두개강과 얇은 뼈를 사이에 두고 접하고 있습니다. 따라서 이 부위의 코부비동염은 염증이 뇌척수액으로 퍼져 뇌수막염을 일으킬 수 있습니다. 만약 감염이 뇌로 확산 되면 농양을 형성할 수 있으며, 이러한 뇌농양이 발생하면 생명이 위험하므로 항경련제, 항생제의 투여와 농양의 제거 등의 즉각적인 치료가 필요하게 됩니다. 일단 뇌농양이 발생하면 사망률이 10%나 되며, 1/3정도에서는 후유증을 남길 수 있습니다. \n\n\n\n2. 안와 내 합병증 \n\n\n\n전두동, 상악동, 사골동, 접형동은 각각 눈의 위, 아래, 사이, 그리고 뒤에 위치하고 있습니다. 이러한 위치의 코부비동염은 염증이 안와로 퍼질 수 있는데, 이 경우 눈 주위가 붓고 빨갛게 되는 안와주위염이 생길 수 있고, 안와 내부에 농양을 형성하는 안와농양까지 생길 수 있습니다. 안와 내 합병증은 80%이상이 항생제에 잘 반응하는 안와 주위염입니다. 그러나 안와 농양이 발생하면 시력 소실이 발생할 수도 있으므로 주의를 요합니다. 머리 안에 있는 커다란 정맥인 해면정맥굴은 접형동과 인접하여 있어 이 부위의 부비동염에 의해 뇌동맥류나 해면정맥동에 감염성 혈전이 생기면 생명을 위협할 수 있습니다. \n\n\n\n일단 안와 내 합병증이 유발되면, 항생제 치료를 통하여 감염의 원인이 된 부비동과 안와를 함께 치료해야 하며, 농양이 발생한 경우에는 수술적 배농도 필요하게 됩니다. \n\n\n\n3. 골수염 \n\n\n\n코부비동염이 발생 시 주변의 뼈와 골수로 염증이 파급될 수 있으며, 이 경우 골이 파괴되어 연달아 앞서 기술한 두개내 합병증이나 안와 내 합병증을 일으킬 수 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 위험요인 및 예방 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 701 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 다음 요인들은 급성 세균성 코부비동염의 발생위험을 증가시키는 역할을 합니다. \n\n\n\n1)급성비염, 치아감염 \n\n2)비강구조의 이상 상태 : 일명 ‘언청이’라고 하는 구개열, 코연골이 휜 비중격 만곡증, ‘물혹’이라 부르는 폴립(polyp) 등 \n\n3)급작스런 기압 변화, 외상에 의한 물리적인 손상 \n\n4)담배 연기, 공해 같은 자극 물질 \n\n5)부동섬모증후군과 같은 유전질환 \n\n6) 후천성 면역 결핍증, 당뇨, 혈액질환, 영양결핍 같은 면역저하 질환 \n\n\n\n아직까지 코부비동염을 예방할 수 있는 과학적으로 검증된 방법은 없으나 유익하다고 알려진 몇 가지 방법이 있습니다. \n\n\n\n1) 식염수 스프레이 등을 이용하여 가능한 코 안의 점막이 축축하게 유지되도록 가습을 해 줍니다.\n\n2) 항상 실내가 건조하지 않도록 주의한다. 필요하다면 가습기를 사용하여도 좋습니다. 그러나 곰팡이, 집먼지 진드기, 바퀴벌레 등에 알레르기가 있는 경우에는 습한 환경이 오히려 문제를 일으킬 수 있습니다. \n\n3) 화학물질에서 나는 자극적 냄새나 담배연기 같은 외부 자극물질에 노출되지 않도록 합니다. \n\n4) 코부비동염에 자주 걸리지만 알레르기에 대한 검사를 받은 적이 없다면, 알레르기 전문가와 상담하여 알레르기 검사를 진행하는 것이 도움이 될 수 있습니다.\n\n5) 염소는 비강과 부비동 점막에 자극을 줄 수 있으므로 염소 처리가 된 수영장에서 장시간 수영하는 것은 좋지 않을 수 있습니다.\n\n6) 다이빙을 하게 되면 압력에 의하여 물이 비강을 통하여 부비동을 들어갈 수 있으므로 피하는 것이 좋습니다. \n\n\n\n코부비동염이 있는 경우에 항공기를 타게 되면 문제를 일으킬 수 있습니다. 비행기가 상승하거나 하강하면서 비행기 내부의 압력이 변하게 되면, 부비동 또는 중이와 외부 압력과의 차이가 생기게 되어 부비동이 막히거나 귀에 있는 이관이 막힐 수 있고, 이로 인해 통증 등의 불편함을 느낄 수 있습니다. 이러한 사람들은 항공기 탑승 전에 비점막 수축제를 사용하여 주면 도움이 될 수 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 대상별 맞춤 정보 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 801 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 1. 소아 코부비동염 \n\n\n\n소아 코부비동염은 사회경제적인 비용 부담이 많은 질병의 하나입니다. \n\n\n\n바이러스에 의한 상기도감염, 즉 감기가 가장 흔한 선행원인으로 소아에서는 1년에 평균 6~8회 바이러스성 상기도감염에 이환되며 이 중 0.5~5.0%에서 급성 세균성 코부비동염으로 진행한다고 알려져 있지만, 그 외에도 알레르기비염, 천식, 면역결핍(immunodeficiency), 낭포성섬유증(cystic fibrosis), 원발성 섬모운동 이상증(primary ciliary dyskinesia), 위식도역류(gastroesophageal reflux) 등이 소아 코부비동염의 선행요인 또는 관련 질환으로 알려져 있습니다.   \n\n\n\n소아는 성인에 비해 부비동염에 쉽게 이환되는 것으로 알려져 있으나 임상 진행양상이 개인마다 다릅니다. 또한 소아는 성장하면서 면역능력이 향상됨에 따라 자연치유의 가능성이 많으므로 항생제 선택에서부터 보조약제 그리고 수술치료를 결정하기까지 환자 개개인의 상황을 감안한 적절한 선택이 요구됩니다. \n\n\n\n소아 코부비동염의 치료목표는 감염을 근치(적) 시키고, 부비동 자연공의 폐쇄를 정상화시키며, 효과적인 점액섬모 수송이 일어나도록 회복시키는 데 있습니다.   \n\n\n\n1) 증상 \n\n\n\n만약 아이가 1주일에서 10일 이상 아래와 같은 증상을 보일 경우에는 코부비동염의 가능성이 있으므로 의사의 진료를 필요로 합니다. \n\n\n\n˚ 감기가 10-14일 이상 지속 되며, 때때로 미열을 동반하기도 한다.\n\n˚ 끈끈하고 누런 코가 나온다.\n\n˚ 목 뒤로 코가 넘어간다. 경우에 따라서는 이로 인해, 목의 통증 호소하거나 기침을 할 수도 있으며, 입에서 냄새가 나거나  메스꺼워 하고 구토를 할 수도 있다.\n\n˚ 두통을 호소한다. 그러나 두통은 대게 6세 이상의 어린이에서 나타난다.\n\n˚ 쉽게 지치거나 정서불안 등의 행동 장애를 보인다.\n\n˚ 눈 주위가 붓는다. \n\n\n\n2) 진단 \n\n\n\n의사의 철저한 병력청취와 아이의 귀, 코, 목에 대한 진찰을 통해 진단됩니다. 어른에서처럼 비경을 이용하여 보거나 내시경을 사용할 수도 있고, 영유아의 경우에는 이경을 이용할 수도 있습니다. 경우에 따라서 단순 방사선 검사를 시행할 수도 있으며, 수술이 필요하거나 합병증 또는 종양이 의심 되면 컴퓨터단층촬영을 시행합니다. \n\n\n\n3) 치료 \n\n\n\n소아의 코부비동염은 일단 진단이 이루어지면, 내과적 치료에 잘 반응을 하고, 합병증이 발생한 경우에도 어른보다 내과적 치료와 외과적 치료에 더 잘 반응 합니다. \n\n\n\n소아에서도 내시경부비동수술은 좋은 결과와 높은 만족도를 기대할 수 있으나, 조직의 발육에 좋지 않은 영향을 미칠 가능성과 수술 후 외래치료의 협조가 어려운 점 등을 고려하여 그 적응이 성인보다 엄격하며 수술에 앞서 우선 내과적 치료가 선행 되어야 합니다. \n\n\n\n지속적인 약물치료와 보조치료에도 불구하고 호전되지 않는 경우나, 광범위한 코폴립을 동반한 만성 부비동염, 곰팡이에 의한 부비동염 등의 합병증이나 안와내 또는 두개내 합병증이 있는 경우, 종양이 의심되는 경우 등에는 수술이 고려됩니다. 수술은 내시경을 통해 부비동의 자연공을 넓혀 주어 부비동의 점액 배출과 환기를 윈활히 이루어지도록 돕는 것입니다. \n\n\n\n경우에 따라서 아데노이드 적출술을 할 수도 있습니다. 아데노이드는 코 뒤에 존재하는 조직으로 상기도 감염이나 알레르기 질환이 악화되는 경우 감염을 비강과 부비동으로 파급시킬 수도 있습니다. 아데노이드의 감염은 부비동염에서 생기는 콧물, 코막힘, 후비루(콧물이 코 뒤로 넘어가는 현상), 입 냄새, 기침, 두통과 같은 증상을 보이거나 악화 시킬 수도 있습니다. \n\n\n\n소아 코부비동염의 치료도 중요하지만, 가장 흔한 원인인 감기에 걸리지 않도록 주의를 하는 것이 중요합니다. 한편, 알레르기 항원이나 담배연기에 대한 노출을 줄이고, 대단위 보육시설을 피하며, 위식도역류 질환을 치료하면 코부비동염의 발생을 감소시키는데 도움을 줄 수 있습니다. "
            }
          },
          {
            "CNTNTS_CL_NM": {
              "__cdata": " 연관주제어 "
            },
            "CNTNTSCLSN": {
              "__cdata": " 801 "
            },
            "CNTNTS_CL_CN": {
              "__cdata": " 1. 진균성 코부비동염 \n\n\n\n진균은 곰팡이 균을 총칭하는 말입니다. 부비동은 습기가 많고 어두운 곳으로 침입을 노리는 진균이 살기에 더없이 좋은 공간입니다. 진균의 감염은 먼지입자에 포함된 진균이 호흡을 통하여 비강과 부비동의 점막에 부착되어 발생합니다. 진균에 의한 코부비동염은 비교적 드문 질환이나 최근 그 발생 빈도가 증가하고 있는데 이는 진단방법의 향상과 진균감염의 유발요인인 항생제의 남용, 면역기능이 저하된 환자의 증가 등이 원인으로 알려져 있습니다.\n\n \n\n진균성 코부비동염은 침습형과 비침습형으로 분류하며, 비침습형에는 진균구와 알레르기성 진균성 코부비동염이 속하며 침습형에는 만성 침습형과 급성 전격형이 있습니다. \n\n\n\n진균구는 진균성 코부비동염 중에서 발생 빈도가 가장 높으나 가장 문제를 적게 일으키는 형태로 전신상태가 건강한 사람에서 발생하며 치료효과는 양호합니다. 국균(Aspergillus)이 가장 흔한 원인균으로 증상은 흔히 만성 코부비동염과 비슷하고 상악동에서 가장 흔히 발생하며 내시경부비동수술이 치료의 주가 됩니다. 알레르기성 진균성 부비동염은 천식이 있는 청장년에 많고 비용과 조직 호산구증이 동반되며 반복적 코부비동염의 병력을 가진 경우가 많습니다.  \n\n \n\n진균성 코부비동염은 수술 및 약물치료 모두를 필요로 합니다. 급성 전격형 진균성 코부비동염은 면역기능이 저하된 환자에서 발생하고, 조기에 수술적 제거와 전신적 항진균제의 투여가 필요한 치명적인 질환입니다. 따라서 진균성 코부비동염의 치료에 있어서 가장 중요한 사항은 먼저 침습형과 비침습형을 구별 하는 것입니다. "
            }
          }
        ]
      }
    }
  }
}